{
	"english": {
		"paragraph": [
			"The positively and negatively charged leaders proceed in opposite directions, positive upwards within the cloud and negative towards the earth. Both ionic channels proceed, in their respective directions, in a number of successive spurts.",
			"We had arrived in the middle of a funeral ceremony, a complex ritual that, despite all the assaults of the modern world, remained almost identical to those described by Chagnon a quarter century earlier.",
			"Itherael and Auriel turned to Tyrael, waiting for him to offer a solution. He looked at the soulstone on its perch, imagined he saw a beat of blood red light at its core.",
			"During the 20th century, over 200,000 humpbacks were estimated to have been taken, reducing the global population by over 90%, with North Atlantic populations estimated to have dropped to as low as 700 individuals.",
			"In a state of total war, the major participants threw their entire economic, industrial, and scientific capabilities behind the war effort, erasing the distinction between civilian and military resources.",
			"This means that there is need for a regular sequence of new editions, normally one or two per year achieving that sequence can pose problems for the Editorial Secretary, who may have too few or too many texts ready for publication at any one time.",
			"Each leader pools ions at the leading tips, shooting out one or more new leaders, momentarily pooling again to concentrate charged ions, then shooting out another leader.",
			"Tell us what to do with the stone. The Council has been divided on this for too long. Or are the rumors among the angels correct, and you have yet to consult the chalice?",
			"In 1946, the International Whaling Commission was founded to oversee the whaling industry. They imposed rules and regulations for hunting whales and set open and closed hunting seasons."
		],
		"sentence": [
			"In addition, negative leaders travel in a discontinuous fashion.",
			"Soon the pot was making its way around the room, mourners slurping it down by the cupful.",
			"It creeps in unbidden and corrupts everything it touches.",
			"Prior to commercial whaling, populations could have reached 125,000.",
			"These made World War II the deadliest conflict in human history.",
			"Again these volumes are available at publication and later at a substantial discount to members.",
			"Yet we could see that certain traditions were still intact.",
			"A murmur from Auriel brought a fast response.",
			"Reluctantly, I hoisted the chalice to my lips."
		],
		"phrase": [
			"propagate and split as they",
			"sample such delicacies as the",
			"pervades this holy place",
			"were hunting the animal",
			"directly involved more than",
			"can choose to take certain",
			"they are not available through",
			"International Whaling Commission banned",
			"also known as the Second"
		]
	},
	"latin": {
		"paragraph": [
			"Morbi at hendrerit eros, vel semper metus. Nulla facilisi. Proin a viverra lectus, nec ultricies est. Proin fringilla tincidunt volutpat. Ut fermentum mollis malesuada.",
			"Nullam eleifend lorem quis imperdiet iaculis. Pellentesque vel purus porta, fermentum ipsum non, tincidunt dui. Suspendisse scelerisque enim ac quam imperdiet laoreet.",
			"Suspendisse lobortis sed est pharetra aliquam. In convallis urna id diam porttitor vehicula. Maecenas luctus mauris porttitor erat dictum, nec scelerisque felis feugiat.",
			"Maecenas rutrum, mi ac bibendum ultrices, nulla lorem pharetra orci, sed mollis urna lorem sit amet mi. Vestibulum gravida id massa in commodo.",
			"Suspendisse nibh nisl, congue id sodales eget, interdum at nisi. Fusce mattis lorem eu volutpat finibus. Morbi volutpat tortor et arcu pretium, non consequat augue placerat.",
			"Pellentesque tempor odio nec metus congue tincidunt. Sed interdum ultricies orci quis convallis. Nullam porta lorem convallis posuere sollicitudin.",
			"Ut ornare tellus justo, luctus auctor eros facilisis quis. Nulla ac aliquet urna, et mollis elit. Integer a felis vel quam ultricies elementum. Aenean vel fringilla massa.",
			"Cras scelerisque convallis elit, quis cursus justo auctor non. Aenean congue tortor vel ullamcorper lacinia. Proin elementum ullamcorper efficitur.",
			"Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Phasellus lacus neque, fringilla quis tortor nec, accumsan volutpat sem."
			
		],
		"sentence": [
			"Donec eleifend arcu nisi, sed dapibus nunc facilisis eget.",
			"Duis lorem tortor, sollicitudin quis nulla commodo, vulputate finibus sem.",
			"Fusce congue elit vitae lectus commodo, at tristique felis porttitor.",
			"Nunc tellus lorem, semper eget urna ac, bibendum gravida felis.",
			"Praesent et nunc sollicitudin, vestibulum diam non, ultricies ligula.",
			"Morbi fringilla euismod dolor, eu consectetur sapien efficitur sed.",
			"Etiam purus mauris, finibus et fermentum sed, commodo ac lorem.",
			"Maecenas sit amet purus at enim molestie maximus at vel est.",
			"Etiam at consequat risus, eget posuere enim."
		],
		"phrase": [
			"dapibus nisl at neque",
			"augue porta maximus congue",
			"aliquet et dolor mattis",
			"sit amet tortor tincidunt hendrerit",
			"pulvinar maximus velit et",
			"nunc a nisi fermentum",
			"risus elit lobortis",
			"ante id sem tincidunt",
			"bibendum mi vel neque"
		]
	}
}