{
	"english": {
		"paragraph": [
			"The positively and negatively charged leaders proceed in opposite directions. Positive upwards within the cloud and negative towards the earth. Both ionic channels proceed. In their respective directions. In a number of successive spurts.",
			"We had arrived in the middle of a funeral ceremony. A complex ritual that, despite all the assaults of the modern world. Remained almost identical to those described by Chagnon a quarter century earlier.",
			"During the 20th century, over 200,000 humpbacks were estimated to have been taken. Reducing the global population by over 90%. With North Atlantic populations estimated to have dropped to as low as 700 individuals.",
			"This means that there is need for a regular sequence of new editions. Normally one or two per year achieving that sequence can pose problems for the Editorial Secretary. Who may have too few or too many texts ready for publication at any one time.",
			"Each leader pools ions at the leading tips. Shooting out one or more new leaders. Momentarily pooling again to concentrate charged ions. Then shooting out another leader.",
			"Tell us what to do with the stone. The Council has been divided on this for too long. Or are the rumors among the angels correct. And you have yet to consult the chalice?"
		],
		"sentence": [
			"The darkness pervades this holy place, he thought.",
			"It creeps in unbidden and corrupts everything it touches.",
			"Leaders often split, forming branches in a tree-like pattern.",
			"Yet we could see that certain traditions were still intact.",
			"A murmur from Auriel brought a fast response.",
			"Reluctantly, I hoisted the chalice to my lips."
		],
		"phrase": [
			"propagate and split as they",
			"pervades this holy place",
			"were hunting the animal",
			"directly involved more than",
			"can choose to take certain",
			"also known as the Second"
		]
	},
	"latin": {
		"paragraph": [
			"Nullam eleifend lorem quis imperdiet iaculis. Pellentesque vel purus porta, fermentum ipsum non, tincidunt dui. Suspendisse scelerisque enim ac quam imperdiet laoreet.",
			"Suspendisse lobortis sed est pharetra aliquam. In convallis urna id diam porttitor vehicula. Maecenas luctus mauris porttitor erat dictum, nec scelerisque felis feugiat.",
			"Ut ornare tellus justo, luctus auctor eros facilisis quis. Nulla ac aliquet urna, et mollis elit. Integer a felis vel quam ultricies elementum. Aenean vel fringilla massa.",
			"Cras scelerisque convallis elit, quis cursus justo auctor non. Aenean congue tortor vel ullamcorper lacinia. Proin elementum ullamcorper efficitur.",
			"Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Phasellus lacus neque, fringilla quis tortor nec, accumsan volutpat sem.",
			"Praesent sem mi, pharetra in hendrerit in, egestas nec metus. Cras pretium velit ipsum, sed convallis orci dignissim ut. In mattis justo gravida fermentum hendrerit. Cras mattis justo eu nisl iaculis lobortis."
		],
		"sentence": [
			"Donec eleifend arcu nisi, sed dapibus nunc facilisis eget.",
			"Nunc tellus lorem, semper eget urna ac, bibendum gravida felis.",
			"Praesent et nunc sollicitudin, vestibulum diam non, ultricies ligula.",
			"Morbi fringilla euismod dolor, eu consectetur sapien efficitur sed.",
			"Etiam purus mauris, finibus et fermentum sed, commodo ac lorem.",
			"Maecenas sit amet purus at enim molestie maximus at vel est."
		],
		"phrase": [
			"dapibus nisl at neque",
			"aliquet et dolor mattis",
			"nunc a nisi fermentum",
			"risus elit lobortis",
			"ante id sem tincidunt",
			"bibendum mi vel neque"
		]
	}
}